/* Host name that is shown if the printer is local */
" " = " ";

/* Location Unknown */
"Location Unknown" = "Размещение неизвестно";

/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "Уровень запаса материалов показан приблизительно.";

